export const text = `# Согласие на получение информационных и рекламных материалов

Я даю свое согласие **[Полное наименование / ФИО]** на получение информационных и рекламных сообщений по следующим каналам:

- email;
- телефонные звонки;
- SMS;
- сообщения в мессенджерах;
- push-уведомления.

[Оставьте только нужное]

Я подтверждаю, что согласен(на) на обработку моих персональных данных, включая:
- имя;
- номер телефона;
- адрес электронной почты.

в целях направления:
- новостей компании;
- информации об услугах и сервисах;
- специальных предложений;
- рекламных и маркетинговых материалов.

Согласие действует до момента его отзыва.

Я уведомлен(а), что могу в любой момент отказаться от получения рассылки:
- по ссылке в письме;
- путем направления обращения на email: **[вписать]**;
- иным способом, указанным в сообщении.

Я подтверждаю, что ознакомлен(а) с [Политикой обработки персональных данных]([ссылка]).

## Короткий текст для чекбокса

Я согласен(на) получать информационные и рекламные материалы от [название] по email / телефону и соглашаюсь с [Политикой обработки персональных данных]([ссылка]).`